<?php include('../function.php'); ?>
<?php include('../components/header.php'); ?>

	<main class="page_qa page">
		<div class="container">
			<h1>常見問題</h1>
			<div>
				<ul>
                    <li><a class="openQA">訂單進度<i class="icon-icon_arrow"></i></a>
                        <div class="qa_in">
                        <div class="qas">
                            <h4>是否訂購成功</h4>
                            <p>
                            訂單成立後，系統會發送『訂單確認』電子郵件給您，確認訂單詳細資料，包括訂購明細和收件資訊。
                            </p>
                            <h4>如何追蹤訂單進度</h4>
                            <p>
                            有關商品的出貨進度，可在『我的帳戶>訂單查詢』中查詢。
                            </p>
                            <h4>如何取消訂單</h4>
                            <p>
                            商品尚未出貨前，可於『我的帳戶>訂單查詢』中，點選“取消訂單“按鈕
                            </p>
                        </div>
                        </div>
                    </li>
                    <li><a class="openQA">退貨/退款問題<i class="icon-icon_arrow"></i></a>
                        <div class="qa_in">
                        <div class="qas">
                            <h4>退換貨說明</h4>
                            <p>
                            請參考『購物說明>退換貨說明』。
                            </p>
                            <h4>退款</h4>
                            <ol>
                                <li>
                                    什麼時候退款
                                    <p>
                                    待商店回收包裹執行“退貨完成”後，若退款帳戶資訊正確無誤，七至十工作天內退款至指定帳戶。退貨進度可於會員專區>訂單查詢中確認。
                                    </p>
                                    <figure>
                                        <img src="<?php site_url() ?>/imgs/testimg/18.jpg" alt="">
                                    </figure>
                                </li>
                                <li>
                                    顯示退款完成但沒收到
                                    <p>
                                    1. 請至會員專區>訂單查詢>訂單明細>退款資訊中，確認退款資訊。
                                    <br>
                                    2. 使用網銀/ATM查詢較不準確，請刷摺確認款項明細。
                                    <br>
                                    3. 請確認存摺是否有『九易宇軒股份有限公司』之款項匯入。
                                    </p>
                                </li>
                            </ol>
                        </div>
                        </div>
                    </li>
                    <li><a class="openQA">折價券注意事項<i class="icon-icon_arrow"></i></a>
                        <div class="qa_in">
                        <div class="qas">
                            <h4>我的折價劵</h4>
                            <p>
                            進入『我的帳戶>我的優惠劵』，可以查詢折價劵或輸入折價劵號。
                            </p>
                            <h4>如何使用折價劵</h4>
                            <p>
                            在結帳時，點選使用折價券或填入折價券折扣碼，就可以享有優惠喔！
                            </p>
                            <h4>折價劵使用規則</h4>
                            <p>
                            1. 每次線上結帳，只能使用一張折價券，門市及櫃點使用則以另行公告為主。
                            <br>
                            2. 使用折價券折抵後，每項商品金額不可為零。
                            <br>
                            3. 若結帳商品標註為「不適用折價券」，則該商品不能使用折價券進行折抵。
                            <br>
                            4. 折價券僅能使用一次且不找零，一經使用無法恢復。
                            <br>
                            5. 使用折價券的訂單如退貨或取消部分商品，折價券將失效不會歸還。
                            <br>
                            6. 折價券有使用效期，逾期後則無法使用，且無法恢復。
                            <br>
                            7. 折價券不可折抵運費。
                            </p>
                        </div>
                        </div>
                    </li>
                    <li><a class="openQA">電子發票說明<i class="icon-icon_arrow"></i></a>
                        <div class="qa_in">
                        <div class="qas">
                            <h4>為何沒有收到發票?</h4>
                            <p>
                            根據財政部令 台財資字第 1070001765 號 「電子發票實施作業要點」，自 103 年 1 月 1 日起，於本網站消費開立之電子發票，無實體紙本發票故不會寄送。本網站會於期限內將開立之電子發票，上傳至財政 部電子發票整合服務平台留存。您可利用會員專區>客服中心/常見問題>電子發票歸戶功能，進行會員載具歸戶作 業。經歸戶後的中獎發票將由「財政部電子發票整合平台」進行領獎相關通知及作業；未歸戶的中獎發票，將由本網站以電子郵件、推播及簡訊通知您領獎相關通知及作業。
                            <br>
                            <br>
                            (電子發票及會員載具歸戶說明， 詳見財政部電子發票整合平台）
                            <a href=" https://www.einvoice.nat.gov.tw/"> https://www.einvoice.nat.gov.tw/</a>
                            </p>
                            <h4>如何索取紙本發票?</h4>
                            <p>
                            若您要索取電子發票證明聯，麻煩您至「訂單查詢>點選要查詢的訂單明細>電子發票說明>索取紙本發票」，客服人員將會盡速為您處理。
                            <br>
                            <br>
                            小提醒： 商品取貨後可至「訂單查詢>點選要查詢的訂單明細>發票」即可查詢您的電子發票。
                            </p>
                            <h4>有填寫統編／抬頭的發票會寄嗎?何時會寄出?</h4>
                            <p>
                            打統編／抬頭的發票將在發票開立後以E-mail方式寄出電子發票證明聯。
                            </p>
                            <h4>捐贈的發票，你們會怎麼處理?</h4>
                            <p>
                            根據財政部令 台財資字第 1070001765 號 「電子發票實施作業要點」第二十二條說明，財政部電子發票整合平台應每二月為一期，於開獎日前，將買受人所捐贈之該期電子發票明細資料通知各該受捐贈機構，並由財政部電子發票整合平台於對獎後，通知受捐贈機構領獎。
                            <br>
                            另，依據法令規定，已捐贈的發票無法索取紙本發票及更改捐贈對象，如有退換貨需求，本公司將會將該發票作廢。
                            </p>
                        </div>
                        </div>
                    </li>
                </ul>
			</div>
		</div>
	</main>

<?php include('../components/footer.php'); ?>